[MAV_UIMissionEndScreenListener]
m_strHatesTheMost="НЕТ НИЧЕГО ХУЖЕ, #Unit НАИБОЛЕЕ"
m_strLuckiest="НАИБОЛЕЕ ПОВЕЗЛО"
m_strSoloSlayer="ОДИНОКИЙ ВОЛК"
m_strPowerCouple="ЛУЧШИЕ ДРУЗЬЯ"
m_strMostAssists="НАИБОЛЕЕ ПОЛЕЗНЫМ"
m_strKillStealer="ФИНИШЕР"
m_strMostCritDamage="ТЯЖЕЛЫЙ ГОРЬКОЕ"
m_strUnluckiest="НАИМЕНЕЕ ПОВЕЗЛО"
m_strTimeToBleed="РАНЕНЫЙ ВОИН"
m_strTurtle="ЧЕРЕПАХА"
m_strAlrightKid="СТУДЕНТ СТАНОВИТСЯ ПРЕПОДАВАТЕЛЕМ"
m_strTooOld="ДОЛЖНЫ УЙТИ В ОТСТАВКУ"
m_strMostHigh="САМЫЙ ВЫСОКИЙ"
